{
   "type": "Work",
   "total": "",
   "wisdom":[

      {
         "id":"",
         "title":"",
         "sentence":"A bank is a place where they lend you an umbrella in fair weather and ask for it back the when it begins to rain. ",
         "extras":"",
         "author":"Robert Frost"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A boss with no humor is like a job that's no fun."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A budget is just a method of worrying before you spend money, as well as afterward."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A businessman is a hybrid of a dancer and a calculator. ",
         "extras":"",
         "author":"Paul Valery"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A committee is a group that keeps the minutes and loses hours. ",
         "extras":"",
         "author":"Milton Berle"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A committee is a life form with six or more legs and no brain. ",
         "extras":"",
         "author":"Lazarus Long, \"Time Enough For Love\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A committee takes root and grows, it flowers, wilts and dies, scattering the seed from which other committees will bloom. ",
         "extras":"",
         "author":"Parkinson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A commune is where people join together to share their lack of wealth. ",
         "extras":"",
         "author":"R. Stallman"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A company is known by the men it keeps."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A consultant is a person who borrows your watch, tells you what time it is, pockets the watch, and sends you a bill for it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A continuing flow of paper is sufficient to continue the flow of paper. ",
         "extras":"",
         "author":"Dyer"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A freelance is one who gets paid by the word -- per piece or perhaps. ",
         "extras":"",
         "author":"Robert Benchley"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A good supervisor can step on your toes without messing up your shine."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A holding company is a thing where you hand an accomplice the goods while the policeman searches you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A man is known by the company he organizes. ",
         "extras":"",
         "author":"Ambrose Bierce"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A meeting is an event at which the minutes are kept and the hours are lost."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A memorandum is written not to inform the reader, but to protect the writer. ",
         "extras":"",
         "author":"Dean Acheson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A motion to adjourn is always in order."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A mouse is an elephant built by the Japanese."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A new supply of round tuits has arrived and are available from Mary. Anyone who has been putting off work until they got a round tuit now has no excuse for further procrastination."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A rock store eventually closed down; they were taking too much for granite."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"A verbal contract isn't worth the paper it's written on. ",
         "extras":"",
         "author":"Samuel Goldwyn"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"About the time we think we can make ends meet, somebody moves the ends. ",
         "extras":"",
         "author":"Herbert Hoover"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"According to all the latest reports, there was no truth in any of the earlier reports."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Advertising is a valuable economic factor because it is the cheapest way of selling goods, particularly if the goods are worthless. ",
         "extras":"",
         "author":"Sinclair Lewis"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Advertising is the rattling of a stick inside a swill bucket. ",
         "extras":"",
         "author":"George Orwell"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Advertising may be described as the science of arresting the human intelligence long enough to get money from it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"After all is said and done, a hell of a lot more is said than done."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"After any salary raise, you will have less money at the end of the month than you did before."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"All I ask is a chance to prove that money can't make me happy."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"All this wheeling and dealing around, why, it isn't for money, it's for fun. Money's just the way we keep score. ",
         "extras":"",
         "author":"Henry Tyroon"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"All warranty and guarantee clauses become null and void upon payment of invoice."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"America works less, when you say \"Union Yes!\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Anyone can do any amount of work provided it isn't the work he is supposed  to be doing at the moment. ",
         "extras":"",
         "author":"Robert Benchley"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Anyone can hold the helm when the sea is calm. ",
         "extras":"",
         "author":"Publius Syrus"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Anyone can make an omelet with eggs.  The trick is to make one with none."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Anything free is worth what you pay for it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Anything labeled \"NEW\" and/or \"IMPROVED\" isn't.  The label means the price went up. The label \"ALL NEW\", \"COMPLETELY NEW\", or \"GREAT NEW\" means the price went way up."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"At least they're EXPERIENCED incompetents\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"At these prices, I lose money -- but I make it up in volume. ",
         "extras":"",
         "author":"Peter G. Alaquon"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"At work, the authority of a person is inversely proportional to the number of pens that person is carrying."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Be sociable. Speak to the person next to you in the unemployment line tomorrow."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Been Transferred Lately?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Beware of all enterprises that require new clothes, and not rather a new wearer of clothes. ",
         "extras":"",
         "author":"Henry David Thoreau"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Biz is better."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Body by Nautilus, Brain by Mattel."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Business is a good game -- lots of competition and minimum of rules. You keep score with money. ",
         "extras":"",
         "author":"Nolan Bushnell, founder of Atari"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Business will be either better or worse. ",
         "extras":"",
         "author":"Calvin Coolidge"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"But don't you worry, its for a cause -- feeding global corporations' paws.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"By working faithfully eight hours a day, you may eventually get to be boss and work twelve. ",
         "extras":"",
         "author":"Robert Frost"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Can anyone remember when the times were not hard, and money not scarce?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Can anything be sadder than work left unfinished? Yes, work never begun."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Carelessly planned projects take three times longer to complete than expected. Carefully planned projects take four times longer to complete than expected, mostly because the planners expect their planning to reduce the time it takes."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Chairman of the Bored."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Committees have become so important nowadays that subcommittees have to be appointed to do the work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Competence, like truth, beauty, and contact lenses, is in the eye of the beholder. ",
         "extras":"",
         "author":"Dr. Laurence J. Peter"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Competitive fury is not always anger.  It is the true missionary's courage and zeal in facing the possibility that one's best may not be enough. ",
         "extras":"",
         "author":"Gene Scott"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"... [concerning quotation marks] even if we *did* quote anybody in this business, it probably would be gibberish. ",
         "extras":"",
         "author":"Thom McLeod"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Consequences, Schmonsequences, as long as I'm rich.\" ",
         "extras":"",
         "author":"\"Ali Baba Bunny\" [1957, Chuck Jones]"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Consider the postage stamp: its usefulness consists in the ability to stick to one thing till it gets there. ",
         "extras":"",
         "author":"Josh Billings"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Consultants are mystical people who ask a company for a number and then give it back to them."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Credit ... is the only enduring testimonial to man's confidence in man. ",
         "extras":"",
         "author":"James Blish"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Dealing with the problem of pure staff accumulation, all our researches ... point to an average increase of 5.75%  per year. ",
         "extras":"",
         "author":"C.N. Parkinson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Dear Lord:  I just want *one* one-armed manager so I never have to hear \"On the other hand\", again."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Despite all appearances, your boss is a thinking, feeling, human being."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Don't be irreplaceable, if you can't be replaced, you can't be promoted."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Don't steal; thou'lt never thus compete successfully in business.  Cheat. ",
         "extras":"",
         "author":"Ambrose Bierce"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Don't tell me how hard you work.  Tell me how much you get done. ",
         "extras":"",
         "author":"James J. Ling"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Don't tell me I'm burning the candle at both ends -- tell me where to get more wax!!\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Dreams are free, but you get soaked on the connect time."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Drilling for oil is boring."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Earn cash in your spare time -- blackmail your friends."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Ernest asks Frank how long he has been working for the company.  \"Ever since they threatened to fire me.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Ever notice that even the busiest people are never too busy to tell you just how busy they are?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Every cloud has a silver lining; you should have sold it, and bought titanium."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Every man has his price.  Mine is $3.95.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Every man thinks God is on his side.  The rich and powerful know that he is. ",
         "extras":"",
         "author":"Jean Anouilh, \"The Lark\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Every morning, I get up and look through the 'Forbes' list of the richest people in America.  If I'm not there, I go to work\" ",
         "extras":"",
         "author":"Robert Orben"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Every successful person has had failures but repeated failure is no guarantee of eventual success."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Every young man should have a hobby: learning how to handle money is the best one. ",
         "extras":"",
         "author":"Jack Hurley"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Everybody but Sam had signed up for a new company pension plan that called for a small employee contribution.  The company was paying all the rest.  Unfortunately, 100%  Everybody likes a kidder, but nobody lends him money. ",
         "extras":"",
         "author":"Arthur Miller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Exceptions prove the rule, and wreck the budget. ",
         "extras":"",
         "author":"Miller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Executive ability is deciding quickly and getting somebody else to do the work. ",
         "extras":"",
         "author":"John G. Pollard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Failure is more frequently from want of energy than want of capital."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Fast, cheap, good: pick two."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Fear is the greatest salesman. ",
         "extras":"",
         "author":"Robert Klein"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Feel disillusioned?  I've got some great new illusions, right here!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"For every bloke who makes his mark, there's half a dozen waiting to rub it out. ",
         "extras":"",
         "author":"Andy Capp"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Genius is one percent inspiration and ninety-nine percent perspiration. ",
         "extras":"",
         "author":"Thomas Alva Edison"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Genius is ten percent inspiration and fifty percent capital gains."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Given the choice between accomplishing something and just lying around, I'd rather lie around. No contest.\" ",
         "extras":"",
         "author":"Eric Clapton"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"God help those who do not help themselves. ",
         "extras":"",
         "author":"Wilson Mizner"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"God helps them that themselves. ",
         "extras":"",
         "author":"Benjamin Franklin, \"Poor Richard's Almanac\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Good day to avoid cops.  Crawl to work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Good salesmen and good repairmen will never go hungry. ",
         "extras":"",
         "author":"R.E. Schenk"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Happiness is a positive cash flow."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Hard work never killed anybody, but why take a chance? ",
         "extras":"",
         "author":"Charlie McCarthy"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Have you ever noticed that the people who are always trying to tell you `there's a time for work and a time for play' never find the time for play?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"He has not acquired a fortune; the fortune has acquired him. ",
         "extras":"",
         "author":"Bion"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"He who has but four and spends five has no need for a wallet."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"He who is content with his lot probably has a lot."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"He who steps on others to reach the top has good balance."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Here at the Phone Company, we serve all kinds of people; from Presidents and Kings to the scum of the earth ...\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Hire the morally handicapped."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Honesty is for the most part less profitable than dishonesty. ",
         "extras":"",
         "author":"Plato"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Honesty pays, but it doesn't seem to pay enough to suit some people. ",
         "extras":"",
         "author":"F.M. Hubbard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Hotels are tired of getting ripped off.  I checked into a hotel and they had towels from my house. ",
         "extras":"",
         "author":"Mark Guido"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"How come everyone's going so slow if it's called rush hour?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"How come financial advisors never seem to be as wealthy as they claim they'll make you?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":" \"How many people work here?\"  \"Oh, about half.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Human resources are human first, and resources second. ",
         "extras":"",
         "author":"J. Garbers"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I am more bored than you could ever possibly be.  Go back to work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I attribute my success to intelligence, guts, determination, honesty, ambition, and having enough money to buy people with those qualities."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I BET WHAT HAPPENED was they discovered fire and invented the wheel on the same day.  Then that night, they burned the wheel. ",
         "extras":"",
         "author":"Jack Handley, The New Mexican, 1988."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I cannot draw a cart, nor eat dried oats; If it be man's work I will do it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I consider a new device or technology to have been culturally accepted when it has been used to commit a murder. ",
         "extras":"",
         "author":"M. Gallaher"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I don't do it for the money. ",
         "extras":"",
         "author":"Donald Trump, Art of the Deal"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I don't have any use for bodyguards, but I do have a specific use for two highly trained certified public accountants. ",
         "extras":"",
         "author":"Elvis Presley"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I don't want to achieve immortality through my work.  I want to achieve immortality through not dying. ",
         "extras":"",
         "author":"Woody Allen"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I go on working for the same reason a hen goes on laying eggs. ",
         "extras":"",
         "author":"H.L. Mencken"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I have the simplest tastes.  I am always satisfied with the best. ",
         "extras":"",
         "author":"Oscar Wilde"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I have ways of making money that you know nothing of. ",
         "extras":"",
         "author":"John D. Rockefeller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I just asked myself... what would John DeLorean do? ",
         "extras":"",
         "author":"Raoul Duke"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I just need enough to tide me over until I need more. ",
         "extras":"",
         "author":"Bill Hoest"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I like work; it fascinates me; I can sit and look at it for hours."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I never cheated an honest man, only rascals.  They wanted something for nothing.  I gave them nothing for something. ",
         "extras":"",
         "author":"Joseph \"Yellow Kid\" Weil"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I owe the public nothing. ",
         "extras":"",
         "author":"J.P. Morgan"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I'd rather be led to hell than managed to heavan."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I'd rather just believe that it's done by little elves running around."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I'm always looking for a new idea that will be more productive than its cost. ",
         "extras":"",
         "author":"David Rockefeller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"I've got all the money I'll ever need if I die by 4 o'clock. ",
         "extras":"",
         "author":"Henny Youngman"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If a subordinate asks you a pertinent question, look at him as if he had lost his senses.  When he looks down, paraphrase the question back at him."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If a thing's worth doing, it is worth doing badly. ",
         "extras":"",
         "author":"G.K. Chesterton"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If a thing's worth having, it's worth cheating for. ",
         "extras":"",
         "author":"W.C. Fields"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If all else fails, lower your standards."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If bankers can count, how come they have eight windows and only four tellers?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If ever the pleasure of one has to be bought by the pain of the other, there better be no trade.  A trade by which one gains and the other loses is a fraud. ",
         "extras":"",
         "author":"Dagny Taggart, \"Atlas Shrugged\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If God had not given us sticky tape, it would have been necessary to invent it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"IF I HAD A MINE SHAFT, I don't think I would just abandon it.  There's got to be a better way. ",
         "extras":"",
         "author":"Jack Handley, The New Mexican, 1988."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If I want your opinion, I'll ask you to fill out the necessary form."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If I were a grave-digger or even a hangman, there are some people I could work for with a great deal of enjoyment. ",
         "extras":"",
         "author":"Douglas Jerrold"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If it's worth doing, it's worth doing for money."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If money can't buy happiness, I guess you'll just have to rent it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If we could sell our experiences for what they cost us, we would all be millionaires. ",
         "extras":"",
         "author":"Abigail Van Buren"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If what they've been doing hasn't solved the problem, tell them to do something else. ",
         "extras":"",
         "author":"Gerald Weinberg, \"The Secrets of Consulting\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you always postpone pleasure you will never have it.  Quit work and play for once!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you are good, you will be assigned all the work.  If you are real good, you will get out of it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you are over 80 years old and accompanied by your parents, we will cash your check."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you are shooting under 80 you are neglecting your business; over 80 you are neglecting your golf. ",
         "extras":"",
         "author":"Walter Hagen"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you aren't rich you should always look useful. ",
         "extras":"",
         "author":"Louis-Ferdinand Celine"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you can count your money, you don't have a billion dollars. ",
         "extras":"",
         "author":"J. Paul Getty"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you can't get your work done in the first 24 hours, work nights."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you can't learn to do it well, learn to enjoy doing it badly."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you didn't have to work so hard, you'd have more time to be depressed."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you do something right once, someone will ask you to do it again."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you don't have time to do it right, where are you going to find the time to do it over?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you fail to plan, plan to fail."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you had better tools, you could more effectively demonstrate your total incompetence."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you have to ask how much it is, you can't afford it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you hype something and it succeeds, you're a genius -- it wasn't a hype.  If you hype it and it fails, then it was just a hype. ",
         "extras":"",
         "author":"Neil Bogart"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you sell diamonds, you cannot expect to have many customers. But a diamond is a diamond even if there are no customers. ",
         "extras":"",
         "author":"Swami Prabhupada"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you suspect a man, don't employ him."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you think nobody cares if you're alive, try missing a couple of car payments. ",
         "extras":"",
         "author":"Earl Wilson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you want to know what god thinks of money, just look at the people he gave it to. ",
         "extras":"",
         "author":"Dorthy Parker"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you want to put yourself on the map, publish your own map."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"If you would know the value of money, go try to borrow some. ",
         "extras":"",
         "author":"Ben Franklin"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In 1914, the first crossword puzzle was printed in a newspaper.  The creator received $4000 down ... and $3000 across."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In a consumer society there are inevitably two kinds of slaves: the prisoners of addiction and the prisoners of envy."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In case of atomic attack, all work rules will be temporarily suspended."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In case of injury notify your superior immediately.  He'll kiss it and make it better."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In every hierarchy the cream rises until it sours. ",
         "extras":"",
         "author":"Dr. Laurence J. Peter"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"In order to get a loan you must first prove you don't need it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Innovation is hard to schedule. ",
         "extras":"",
         "author":"Dan Fylstra"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Insanity is the final defense ... It's hard to get a refund when the salesman is sniffing your crotch and baying at the moon."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Is a person who blows up banks an econoclast?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is better to give than to lend, and it costs about the same."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is better to live rich than to die rich. ",
         "extras":"",
         "author":"Samuel Johnson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is better to travel hopefully than to fly Continental."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is difficult to soar with the eagles when you work with turkeys."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is impossible to enjoy idling thoroughly unless one has plenty of work to do. ",
         "extras":"",
         "author":"Jerome Klapka Jerome"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It is much harder to find a job than to keep one."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It's a poor workman who blames his tools."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It's been a business doing pleasure with you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It's fabulous! We haven't seen anything like it in the last half an hour! ",
         "extras":"",
         "author":"Macy's"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It's not so hard to lift yourself by your bootstraps once you're off the ground. ",
         "extras":"",
         "author":"Daniel B. Luten"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"It's very glamorous to raise millions of dollars, until it's time for the venture capitalist to suck your eyeballs out. ",
         "extras":"",
         "author":"Peter Kennedy, chairman of Kraft & Kennedy."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Just because he's dead is no reason to lay off work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Keep up the good work! But please don't ask me to help."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Keep your boss's boss off your boss's back."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Lavish spending can be disastrous.  Don't buy any lavishes for a while."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Lend money to a bad debtor and he will hate you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Let's organize this thing and take all the fun out of it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Life is a healthy respect for mother nature laced with greed."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Life is cheap, but the accessories can kill you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Live within your income, even if you have to borrow to do so. ",
         "extras":"",
         "author":"Josh Billings"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Living on Earth may be expensive, but it includes an annual free trip around the Sun."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Lo!  Men have become the tool of their tools. ",
         "extras":"",
         "author":"Henry David Thoreau"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Loan-department manager:  \"There isn't any fine print. At these interest rates, we don't need it.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Lots of folks confuse bad management with destiny. ",
         "extras":"",
         "author":"Frank Hubbard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Love may laugh at locksmiths, but he has a profound respect for money bags. ",
         "extras":"",
         "author":"Sidney Paternoster, \"The Folly of the Wise\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Luck, that's when preparation and opportunity meet. ",
         "extras":"",
         "author":"P.E. Trudeau"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Make headway at work.  Continue to let things deteriorate at home."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Man is an animal that makes bargains: no other animal does this-- no dog exchanges bones with another. ",
         "extras":"",
         "author":"Adam Smith"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Man must shape his tools lest they shape him. ",
         "extras":"",
         "author":"Arthur R. Miller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Many people are unenthusiastic about their work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Many people are unenthusiastic about your work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Many people write memos to tell you they have nothing to say."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Mater artium necessitas.  [Necessity is the mother of invention]."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Maternity pay? Now every Tom, Dick and Harry will get pregnant. ",
         "extras":"",
         "author":"Malcolm Smith"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Maybe you can't buy happiness, but these days you can certainly charge it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"McDonald's -- Because you're worth it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Men of lofty genius when they are doing the least work are most active. ",
         "extras":"",
         "author":"Leonardo da Vinci"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Men take only their needs into consideration -- never their abilities. ",
         "extras":"",
         "author":"Napoleon Bonaparte"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money can't buy happiness, but it can make you awfully comfortable while you're being miserable. ",
         "extras":"",
         "author":"C.B. Luce"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money can't buy love, but it improves your bargaining position. ",
         "extras":"",
         "author":"Christopher Marlowe"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money cannot buy love, nor even friendship."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money doesn't talk, it swears. ",
         "extras":"",
         "author":"Bob Dylan"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money is better than poverty, if only for financial reasons."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money is its own reward."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money is the root of all evil, and man needs roots."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money is the root of all wealth."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money is truthful.  If a man speaks of his honor, make him pay cash. ",
         "extras":"",
         "author":"Lazarus Long"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money isn't everything -- but it's a long way ahead of what comes next. ",
         "extras":"",
         "author":"Sir Edmond Stockdale"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money may buy friendship but money cannot buy love."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Money will say more in one moment than the most eloquent lover can in years."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Moneyliness is next to Godliness. ",
         "extras":"",
         "author":"Andries van Dam"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Most people will listen to your unreasonable demands, if you'll consider their unacceptable offer."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Mundus vult decipi decipiatur ergo. ",
         "extras":"",
         "author":"Xaviera Hollander  [The world wants to be cheated, so cheat.]"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"My idea of roughing it is when room service is late."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"My idea of roughing it turning the air conditioner too low."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"Necessity is the mother of invention\" is a silly proverb.  \"Necessity is the mother of futile dodges\" is much nearer the truth. ",
         "extras":"",
         "author":"Alfred North Whitehead"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Neckties strangle clear thinking. ",
         "extras":"",
         "author":"Lin Yutang"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never appeal to a man's \"better nature.\"  He may not have one. Invoking his self-interest gives you more leverage. ",
         "extras":"",
         "author":"Lazarus Long"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never ask two questions in a business letter.  The reply will discuss the one you are least interested, and say nothing about the other."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never buy from a rich salesman. ",
         "extras":"",
         "author":"Goldenstern"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never buy what you do not want because it is cheap; it will be dear to you. ",
         "extras":"",
         "author":"Thomas Jefferson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never call a man a fool.  Borrow from him."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never invest your money in anything that eats or needs repainting. ",
         "extras":"",
         "author":"Billy Rose"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never keep up with the Joneses. Drag them down to your level. ",
         "extras":"",
         "author":"Quentin Crisp"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never let someone who says it cannot be done interrupt the person who is doing it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never say you know a man until you have divided an inheritance with him."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never tell people how to do things.  Tell them WHAT to do and they will surprise you with their ingenuity. ",
         "extras":"",
         "author":"Gen. George S. Patton, Jr."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never trust anyone who says money is no object."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Never try to teach a pig to sing.  It wastes your time and annoys the pig. ",
         "extras":"",
         "author":"Lazarus Long, \"Time Enough for Love\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"\"No job too big; no fee too big!\" ",
         "extras":"",
         "author":"Dr. Peter Venkman, \"Ghost-busters\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No one gets sick on Wednesdays."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No problem is insoluble in all conceivable circumstances."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No problem is so formidable that you can't just walk away from it. ",
         "extras":"",
         "author":"C. Schulz"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No problem is so large it can't be fit in somewhere."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No skis take rocks like rental skis!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"No spitting on the Bus! Thank you, The Mgt."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing is finished until the paperwork is done."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing is impossible for the man who doesn't have to do it himself. ",
         "extras":"",
         "author":"A.H. Weiler"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing is more admirable than the fortitude with which millionaires tolerate the disadvantages of their wealth. ",
         "extras":"",
         "author":"Nero Wolfe"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing makes a person more productive than the last minute."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing motivates a man more than to see his boss put in an honest day's work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing recedes like success. ",
         "extras":"",
         "author":"Walter Winchell"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing succeeds like excess. ",
         "extras":"",
         "author":"Oscar Wilde"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing succeeds like success. ",
         "extras":"",
         "author":"Alexandre Dumas"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing succeeds like the appearance of success. ",
         "extras":"",
         "author":"Christopher Lascl"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing will dispel enthusiasm like a small admission fee. ",
         "extras":"",
         "author":"Kim Hubbard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Nothing will ever be attempted if all possible objections must be first overcome. ",
         "extras":"",
         "author":"Dr. Johnson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Of course there's no reason for it, it's just our policy."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Once it hits the fan, the only rational choice is to sweep it up, package it, and sell it as fertilizer."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"One good suit is worth a thousand resumes."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"One possible reason that things aren't going according to plan is that there never was a plan in the first place."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"One way to make your old car run better is to look up the price of a new model."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Only through hard work and perseverance can one truly suffer."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Opportunities are usually disguised as hard work, so most people don't recognize them."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Optimism is the content of small men in high places. ",
         "extras":"",
         "author":"F. Scott Fitzgerald, \"The Crack Up\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Our business in life is not to succeed but to continue to fail in high spirits. ",
         "extras":"",
         "author":"Robert Louis Stevenson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Our country has plenty of good five-cent cigars, but the trouble is they charge fifteen cents for them."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Our policy is, when in doubt, do the right thing. ",
         "extras":"",
         "author":"Roy L. Ash, ex-president, Litton Industries"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Overdrawn?  But I still have checks left!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Owe no man any thing... ",
         "extras":"",
         "author":"Romans 13:8"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"People are always available for work in the past tense."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"People seem to think that the blanket phrase, \"I only work here,\" absolves them utterly from any moral obligation in terms of the public -- but this was precisely Eichmann's excuse for his job in the concentration camps."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"People will buy anything that's one to a customer."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Please keep your hands off the secretary's reproducing equipment."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Porsche: there simply is no substitute. ",
         "extras":"",
         "author":"Risky Business"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Possessions increase to fill the space available for their storage. ",
         "extras":"",
         "author":"Ryan"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Practical people would be more practical if they would take a little more time for dreaming. ",
         "extras":"",
         "author":"J. P. McEvoy"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Promise her anything, but give her Exxon unleaded."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Promising costs nothing, it's the delivering that kills you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Promptness is its own reward, if one lives by the clock instead of the sword."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Put not your trust in money, but put your money in trust."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Put your best foot forward.  Or just call in and say you're sick."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Put your Nose to the Grindstone! ",
         "extras":"",
         "author":"Amalgamated Plastic Surgeons and Toolmakers, Ltd."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Quantity is no substitute for quality, but its the only one we've got."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Real wealth can only increase. ",
         "extras":"",
         "author":"R. Buckminster Fuller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Receiving a million dollars tax free will make you feel better than being flat broke and having a stomach ache. ",
         "extras":"",
         "author":"Dolph Sharp, \"I'm O.K., You're Not So Hot\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Recent investments will yield a slight profit."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Recent research has tended to show that the Abominable No-Man is being replaced by the Prohibitive Procrastinator. ",
         "extras":"",
         "author":"C.N. Parkinson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Regardless of whether a mission expands or contracts, administrative overhead continues to grow at a steady rate."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Remember to say hello to your bank teller."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Remember, even if you win the rat race -- you're still a rat."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Retirement means that when someone says \"Have a nice day\", you actually have a shot at it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Riches cover a multitude of woes. ",
         "extras":"",
         "author":"Menander"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Save a little money each month and at the end of the year you'll be surprised at how little you have. ",
         "extras":"",
         "author":"Ernest Haskins"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Sears has everything."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Serving coffee on aircraft causes turbulence."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Show me a man who is a good loser and I'll show you a man who is playing golf with his boss."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"So you think that money is the root of all evil.  Have you ever asked what is the root of money? ",
         "extras":"",
         "author":"Ayn Rand"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"So... did you ever wonder, do garbagemen take showers before they go to work?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people carve careers, others chisel them."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people have a great ambition: to build something that will last, at least until they've finished building it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people manage by the book, even though they don't know who wrote the book or even what book."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people only open up to tell you that they're closed."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people pray for more than they are willing to work for."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Some people say a front-engine car handles best.  Some people say a rear-engine car handles best.  I say a rented car handles best. ",
         "extras":"",
         "author":"P.J. O'Rourke"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Somebody ought to cross ball point pens with coat hangers so that the pens will multiply instead of disappear."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Someday somebody has got to decide whether the typewriter is the machine, or the person who operates it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Someday your prints will come. ",
         "extras":"",
         "author":"Kodak"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Someone is unenthusiastic about your work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Suburbia is where the developer bulldozes out the trees, then names the streets after them. ",
         "extras":"",
         "author":"Bill Vaughn"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Success is something I will dress for when I get there, and not until."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Suggest you just sit there and wait till life gets easier."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Support your local church or synagogue.  Worship at Bank of America."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Surprise due today.  Also the rent."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Surprise your boss.  Get to work on time."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Take care of the luxuries and the necessities will take care of themselves. ",
         "extras":"",
         "author":"Lazarus Long"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Take everything in stride.  Trample anyone who gets in your way."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Take time to reflect on all the things you have, not as a result of your merit or hard work or because God or chance or the efforts of other people have given them to you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Take your work seriously but never take yourself seriously; and do not take what happens either to yourself or your work seriously. ",
         "extras":"",
         "author":"Booth Tarkington"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Talent does what it can. Genius does what it must. You do what you get paid to do."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Term, holidays, term, holidays, till we leave school, and then work, work, work till we die. ",
         "extras":"",
         "author":"C.S. Lewis"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The [Ford Foundation] is a large body of money completely surrounded by people who want some. ",
         "extras":"",
         "author":"Dwight MacDonald"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The absent ones are always at fault."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The answer to the Ultimate Question of Life, the Universe, and Everything was released with the kind permission of the Amalgamated Union of Philosophers, Sages, Luminaries, and Other Professional Thinking Persons."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The average individual's position in any hierarchy is a lot like pulling a dogsled -- there's no real change of scenery except for the lead dog."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The best equipment for your work is, of course, the most expensive. However, your neighbor is always wasting money that should be yours by judging things by their price."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The best laid plans of mice and men are held up in the legal department."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The best things in life are for a fee."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The best things in life go on sale sooner or later."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The best way to avoid responsibility is to say, \"I've got responsibilities.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The biggest mistake you can make is to believe that you are working for someone else."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The brain is a wonderful organ; it starts working the moment you get up in the morning, and does not stop until you get to work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The closest to perfection a person ever comes is when he fills out a job application form. ",
         "extras":"",
         "author":"Stanley J. Randall"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The confusion of a staff member is measured by the length of his memos. ",
         "extras":"",
         "author":"New York Times, Jan. 20, 1981"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The cost of feathers has risen, even down is up!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The cost of living hasn't affected its popularity."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The cost of living is going up, and the chance of living is going down."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The decision doesn't have to be logical; it was unanimous."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The degree of technical confidence is inversely proportional to the level of management."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The difference between a career and a job is about 20 hours a week."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The difficult we do today; the impossible takes a little longer."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The early bird who catches the worm works for someone who comes in late and owns the worm farm. ",
         "extras":"",
         "author":"Travis McGee"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The easiest way to figure the cost of living is to take your income and add ten percent."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The end of labor is to gain leisure."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The faster I go, the behinder I get. ",
         "extras":"",
         "author":"Lewis Carroll"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The finest eloquence is that which gets things done."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The first 90% of a project takes 90% of the time, the last 10% takes the other 90% of the time."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The first myth of management is that it exists.  The second myth of management is that success equals skill. ",
         "extras":"",
         "author":"Robert Heller"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The first Rotarian was the first man to call John the Baptist \"Jack.\" ",
         "extras":"",
         "author":"H.L. Mencken"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The first rule of intelligent tinkering is to save all the parts. ",
         "extras":"",
         "author":"Paul Erlich"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The flush toilet is the basis of Western civilization. ",
         "extras":"",
         "author":"Alan Coult"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The gent who wakes up and finds himself a success hasn't been asleep."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The greatest productive force is human selfishness. ",
         "extras":"",
         "author":"Robert Heinlein"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The hardest part of climbing the ladder of success is getting through the crowd at the bottom."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The hieroglyphics are all unreadable except for a notation on the back, which reads \"Genuine authentic Egyptian papyrus.  Guaranteed to be at least 5000 years old.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The ideal voice for radio may be defined as showing no substance, no sex, no owner, and a message of importance for every housewife. ",
         "extras":"",
         "author":"Harry V. Wade"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The idle man does not know what it is to enjoy rest."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The intelligence of any discussion diminishes with the square of the number of participants. ",
         "extras":"",
         "author":"Adam Walinsky"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The IQ of the group is the lowest IQ of a member of the group divided by the number of people in the group."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"battle plan?\" A: \"So far, it seems to be going according to specks.\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The last person that quit or was fired will be held responsible for everything that goes wrong -- until the next person quits or is fired."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The longer the title, the less important the job."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The major difference between bonds and bond traders is that the bonds will eventually mature."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The means-and-ends moralists, or non-doers, always end up on their ends without any means. ",
         "extras":"",
         "author":"Saul Alinsky"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The meek don't want it."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The meek shall inherit the earth -- they are too weak to refuse."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The meek shall inherit the earth, but *not* its mineral rights. ",
         "extras":"",
         "author":"J.P. Getty"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The meek shall inherit the Earth.  (But they're gonna have to fight for it.)"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The meek shall inherit the earth; but by that time there won't be anything left worth inheriting."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The more cordial the buyer's secretary, the greater the odds that the competition already has the order."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The more crap you put up with, the more crap you are going to get."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The more I want to get something done, the less I call it work. ",
         "extras":"",
         "author":"Richard Bach, \"Illusions\""
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The more pretentious a corporate name, the smaller the organization.  (For instance, The Murphy Center for Codification of Human and Organizational Law, contrasted to IBM, GM, AT&T ...)"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The most delightful day after the one on which you buy a cottage in the country is the one on which you resell it. ",
         "extras":"",
         "author":"J. Brecheux"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The most difficult thing in the world is to know how to do a thing and to watch someone else doing it wrong, without commenting. ",
         "extras":"",
         "author":"T.H. White"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The one day you'd sell your soul for something, souls are a glut."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The only problem with being a man of leisure is that you can never stop and take a rest."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The opossum is a very sophisticated animal.  It doesn't even get up until 5 or 6 PM."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The optimum committee has no members. ",
         "extras":"",
         "author":"Norman Augustine"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The opulence of the front office door varies inversely with the fundamental solvency of the firm."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The other line moves faster."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The person who can smile when something goes wrong has thought of someone to blame it on."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The person who makes no mistakes does not usually make anything."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The person who's taking you to lunch has no intention of paying."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The possession of a book becomes a substitute for reading it. ",
         "extras":"",
         "author":"Anthony Burgess"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The price one pays for pursuing any profession, or calling, is an intimate knowledge of its ugly side. ",
         "extras":"",
         "author":"James Baldwin"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The problem that we thought was a problem was, indeed, a problem, but not the problem we thought was the problem. ",
         "extras":"",
         "author":"Mike Smith"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The reason why worry kills more people than work is that more people worry than work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The reward for working hard is more hard work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The reward of a thing well done is to have done it. ",
         "extras":"",
         "author":"Emerson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The rich get rich, and the poor get poorer. The haves get more, the have-nots die."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The road to ruin is always in good repair, and the travellers pay the expense of it. ",
         "extras":"",
         "author":"Josh Billings"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The secret of success is sincerity.  Once you can fake that, you've got it made. ",
         "extras":"",
         "author":"Jean Giraudoux"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The shortest distance between two points is under construction. ",
         "extras":"",
         "author":"Noelie Alito"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The sooner you fall behind, the more time you have to catch up."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The sooner you make your first 5000 mistakes, the sooner you will be able to correct them. ",
         "extras":"",
         "author":"Nicolaides"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The star of riches is shining upon you."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The superior man understands what is right; the inferior man understands what will sell. ",
         "extras":"",
         "author":"Confucius"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The time spent on any item of the agenda [of a finance committee] will be in inverse proportion to the sum involved. ",
         "extras":"",
         "author":"C.N. Parkinson"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with a lot of self-made men is that they worship their creator."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with being poor is that it takes up all your time."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with being punctual is that nobody's there to appreciate it. ",
         "extras":"",
         "author":"Franklin P. Jones"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with being punctual is that people think you have nothing more important to do."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with doing something right the first time is that nobody appreciates how difficult it was."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with money is it costs too much!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with opportunity is that it always comes disguised as hard work. ",
         "extras":"",
         "author":"Herbert V. Prochnow"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The trouble with the rat-race is that even if you win, you're still a rat. ",
         "extras":"",
         "author":"Lily Tomlin"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The two most beautiful words in the English language are \"Cheque Enclosed.\" ",
         "extras":"",
         "author":"Dorothy Parker"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The use of money is all the advantage there is to having money. ",
         "extras":"",
         "author":"B. Franklin"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The wages of sin are high but you get your money's worth."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The wages of sin are unreported."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"The way to make a small fortune in the commodities market is to start with a large fortune."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Their idea of an offer you can't refuse is an offer... and you'd better not refuse."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Them as has, gets."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There are worse things in life than death.  Have you ever spent an evening with an insurance salesman? ",
         "extras":"",
         "author":"Woody Allen"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There has been a little distress selling on the stock exchange. ",
         "extras":"",
         "author":"Thomas W. Lamont, October 29, 1929 (Black Tuesday)"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is hardly a thing in the world that some man can not make a little worse and sell a little cheaper."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is never time to do it right, but always time to do it over."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is no time like the present for postponing what you ought to be doing."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is nothing so easy but that it becomes difficult when you do it reluctantly. ",
         "extras":"",
         "author":"Publius Terentius Afer (Terence)"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is one way to find out if a man is honest -- ask him.  If he says \"Yes\" you know he is crooked. ",
         "extras":"",
         "author":"Groucho Marx"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There is very little future in being right when your boss is wrong."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There must be more to life than having everything. ",
         "extras":"",
         "author":"Maurice Sendak"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There's no such thing as a free lunch. ",
         "extras":"",
         "author":"Milton Friendman"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"There's nothing worse for your business than extra Santa Clauses smoking in the men's room. ",
         "extras":"",
         "author":"W. Bossert"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Things worth having are worth cheating for."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Think lucky. If you fall in a pond, check your pockets for fish. ",
         "extras":"",
         "author":"Darrell Royal"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"This is a good time to punt work."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"This week only, all our fiber-fill jackets are marked down!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Those who claim the dead never return to life haven't ever been around here at quitting time."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Those who do things in a noble spirit of self-sacrifice are to be avoided at all costs. ",
         "extras":"",
         "author":"N. Alexander."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Time is the most valuable thing a man can spend. ",
         "extras":"",
         "author":"Theophrastus"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Time to take stock.  Go home with some office supplies."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To avoid criticism, do nothing, say nothing, be nothing. ",
         "extras":"",
         "author":"Elbert Hubbard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To be or not to be, that is the bottom line."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To do nothing is to be nothing."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To do two things at once is to do neither. ",
         "extras":"",
         "author":"Publilius Syrus"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To get back on your feet, miss two car payments."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To get something done, a committee should consist of no more than three persons, two of them absent."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To restore a sense of reality, I think Walt Disney should have a Hardluckland. ",
         "extras":"",
         "author":"Jack Paar"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To save a single life is better than to build a seven story pagoda."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To see a need and wait to be asked, is to already refuse."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To spot the expert, pick the one who predicts the job will take the longest and cost the most."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To stay youthful, stay useful."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To the landlord belongs the doorknobs."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"To thine own self be true.  (If not that, at least make some money.)"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Too many people are thinking of security instead of opportunity.  They seem more afraid of life than death. ",
         "extras":"",
         "author":"James F. Byrnes"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Too much is not enough."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Too much of everything is just enough. ",
         "extras":"",
         "author":"Bob Wier"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Truth is free, but information costs."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Two can Live as Cheaply as One for Half as Long. ",
         "extras":"",
         "author":"Howard Kandel"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Veni, Vidi, VISA:  I came, I saw, I did a little shopping."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Vests are to suits as seat-belts are to cars."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Vital papers will demonstrate their vitality by spontaneously moving from where you left them to where you can't find them."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":" WARNING TO ALL PERSONNEL:  Firings will continue until morale improves."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Waste not, get your budget cut next year."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We all like praise, but a hike in our pay is the best kind of ways."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We all live in a state of ambitious poverty. ",
         "extras":"",
         "author":"Decimus Junius Juvenalis"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We are not a loved organization, but we are a respected one. ",
         "extras":"",
         "author":"John Fisher"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We were so poor that we thought new clothes meant someone had died."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We were so poor we couldn't afford a watchdog. If we heard a noise at night, we'd bark ourselves. ",
         "extras":"",
         "author":"Crazy Jimmy"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"We're living in a golden age.  All you need is gold. ",
         "extras":"",
         "author":"D.W. Robertson."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Weekend, where are you?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What good is a ticket to the good life, if you can't find the entrance?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What is worth doing is worth the trouble of asking somebody to do."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What sin has not been committed in the name of efficiency?"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What the large print giveth, the small print taketh away."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What this country needs is a dime that will buy a good five-cent bagel."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What this country needs is a good five cent ANYTHING!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What this country needs is a good five cent nickel."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"What this country needs is a good five dollar plasma weapon."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Whatever is not nailed down is mine.  Whatever I can pry up is not nailed down. ",
         "extras":"",
         "author":"Collis P. Huntingdon, railroad tycoon"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When a Banker jumps out of a window, jump after him--that's where the money is. ",
         "extras":"",
         "author":"Robespierre"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When a fellow says, \"It ain't the money but the principle of the thing,\" it's the money. ",
         "extras":"",
         "author":"Kim Hubbard"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When all else fails, read the instructions."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When I works, I works hard. When I sits, I sits easy. And when I thinks, I goes to sleep."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When in doubt, mumble; when in trouble, delegate; when in charge, ponder. ",
         "extras":"",
         "author":"James H. Boren"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When it is not necessary to make a decision, it is necessary not to make a decision."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When the bosses talk about improving productivity, they are never talking about themselves."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When you are working hard, get up and retch every so often."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When you don't know what to do, walk fast and look worried."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When you don't know what you are doing, do it neatly."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When you go out to buy, don't show your silver."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When you make your mark in the world, watch out for guys with erasers. ",
         "extras":"",
         "author":"The Wall Street Journal"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"When your work speaks for itself, don't interrupt. ",
         "extras":"",
         "author":"Henry J. Kaiser"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Where there's a will, there's a relative."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Where there's a will, there's an Inheritance Tax."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"While money can't buy happiness, it certainly lets you choose your own form of misery."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"While money doesn't buy love, it puts you in a great bargaining position."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Who goeth a-borrowing goeth a-sorrowing. ",
         "extras":"",
         "author":"Thomas Tusser"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Whoever dies with the most toys wins."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Why be a man when you can be a success? ",
         "extras":"",
         "author":"Bertolt Brecht"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Will you loan me $20.00 and only give me ten of it? That way, you will owe me ten, and I'll owe you ten, and we'll be even!"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Wishing without work is like fishing without bait. ",
         "extras":"",
         "author":"Frank Tyger"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Work expands to fill the time available. ",
         "extras":"",
         "author":"Cyril Northcote Parkinson, \"The Economist\", 1955"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Work is the crab grass in the lawn of life. ",
         "extras":"",
         "author":"Schulz"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Work smarter, not harder, and be careful of your speling."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Work without a vision is slavery, Vision without work is a pipe dream, But vision with work is the hope of the world."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"Yesterday I was a dog. Today I'm a dog.  Tomorrow I'll probably still be a dog. Sigh!  There's so little hope for advancement. ",
         "extras":"",
         "author":"Snoopy"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"You are always doing something marginal when the boss drops by your desk."
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"You can fool all the people all of the time if the advertising is right and the budget is big enough. ",
         "extras":"",
         "author":"Joseph E. Levine"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"You can tell the ideals of a nation by its advertisements. ",
         "extras":"",
         "author":"Norman Douglas"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"You knew the job was dangerous when you took it, Fred. ",
         "extras":"",
         "author":"Superchicken"
      }, 
      {
         "id":"",
         "title":"",
         "sentence":"You know, the difference between this company and the Titanic is that the Titanic had paying customers."
      }
   ]
}
